Repository: WorldHealthOrganization/app
Catalog: client/lib/l10n/intl_*.arb
Languages: ar_sa, fr_fr, pt_pt, ru_ru, zh_cn

# commonWorldHealthOrganization
source: World Health Organization
ar_sa: منظمة الصحة العالمية
fr_fr: Organisation mondiale de la Santé
pt_pt: Organização Mundial da Saúde
ru_ru: Всемирная организация здравоохранения
zh_cn: 世界卫生组织

# commonWhoAppShareIconButtonDescription
source: Check out the official COVID-19 app from the World Health Organization https://whoapp.org/app
ar_sa: اطلع على التطبيق الرسمي COVID-19 من منظمة الصحة العالمية https://covid19app.who.int/app
fr_fr: Découvrez l'application officielle COVID-19 de l'Organisation mondiale de la Santé https://whoapp.org/app
pt_pt: Confira o aplicativo oficial COVID-19 da Organização Mundial de Saúde https://covid19app.who.int/app
ru_ru: Ознакомьтесь с официальным приложением COVID-19 Всемирной организации здравоохранения https://covid19app.who.int/app
zh_cn: 查看来自世界卫生组织的官方 COVALD-19 应用程序 https://covid19app.who.int/app

# commonWorldHealthOrganizationCoronavirusAppVersion
source: Version {version} ({buildNumber})
ar_sa: النسخة {version} ({buildNumber})
pt_pt: Versão {version} ({buildNumber})
ru_ru: Версия {version} ({buildNumber})
zh_cn: 版本 {version} ({buildNumber})

# commonWorldHealthOrganizationCoronavirusCopyright
source: © {year} WHO
ar_sa: © {year} من
fr_fr: © {year} OMS
pt_pt: © {year} Quem é?
ru_ru: © {year} Кто
zh_cn: © {year} 谁

# commonPermissionRequestPageButtonSkip
source: Skip
ar_sa: تخطي
fr_fr: Passer à l'étape suivante
pt_pt: Ignorar
ru_ru: Пропустить
zh_cn: 跳过

# commonDialogButtonOk
source: OK
ar_sa: أوك
ru_ru: ОК
zh_cn: 好吧

# commonContentLoadingDialogUpdateRequiredTitle
source: App Update Required
ar_sa: تحديث التطبيق مطلوب
fr_fr: Mise à jour requise
pt_pt: Atualização do aplicativo necessária
ru_ru: Требуется обновление приложения
zh_cn: 需要更新应用

# commonContentLoadingDialogUpdateRequiredBodyText
source: Please update to the latest version of the app in order to receive the latest information and updates.
ar_sa: يُرجى تحديث أحدث إصدار من التطبيق لالحصول على أحدث المعلومات والتحديثات.
fr_fr: Veuillez mettre à jour vers la dernière version de l'application afin de recevoir les dernières informations et mises à jour.
pt_pt: Atualize para a versão mais recente do aplicativo para receber as informações e atualizações mais recentes.
ru_ru: Пожалуйста, обновите последнюю версию приложения, чтобы получать самую свежую информацию и обновления.
zh_cn: 请更新最新版本的应用程序，以接收最新信息和更新。

# legalLandingPageTitle
source: Official WHO COVID-19 Information App
ar_sa: تطبيق المعلومات الرسمي WHO COVID-19
fr_fr: Application Officielle COVID-19 de l'OMS
pt_pt: Aplicativo de informações oficial WHO COVID - 19
ru_ru: Официальный представитель компании COVID-19 Information App
zh_cn: 官方 WANDE-19 信息应用程序

# legalLandingPageButtonGetStarted
source: Get Started
ar_sa: ابدأ
fr_fr: Commencer
pt_pt: Introdução
ru_ru: Начать
zh_cn: 开始

# legalLandingPageButtonAgree
source: By proceeding, you agree to our
ar_sa: بالمضي قدمًا، فإنك توافق على
fr_fr: En poursuivant, vous acceptez nos
pt_pt: Ao prosseguir, você concorda com o nosso
ru_ru: Продолжая, вы тем самым соглашаетесь с нашими
zh_cn: 继续即表示您同意我们的

# LegalLandingPageTermsOfServiceLinkText
source: Terms of Service
ar_sa: شروط الخدمة
fr_fr: Conditions d'utilisation
pt_pt: Termos de Serviço
ru_ru: Условия предоставления услуг
zh_cn: 服务条款

# legalLandingPageAnd
source: and
ar_sa: و
fr_fr: et
pt_pt: E
ru_ru: и
zh_cn: 和

# legalLandingPagePrivacyPolicyLinkText
source: Privacy Policy
ar_sa: سياسة الخصوصية
fr_fr: Politique de confidentialité
pt_pt: Política de Privacidade
ru_ru: Политика конфиденциальности
zh_cn: 隐私政策

# locationSharingPageTitle
source: Get the latest news from your community
ar_sa: احصل على آخر الأخبار من مجتمعك
fr_fr: Retrouvez toute l'actualité de votre communauté
pt_pt: Obtenha as últimas notícias da sua comunidade
ru_ru: Получайте последние новости от своего сообщества
zh_cn: 获取来自社区的最新消息

# locationSharingPageDescription
source: To get local news and information, select your home country.
ar_sa: لالحصول على الأخبار والمعلومات المحلية، اختر بلدك.
fr_fr: Pour accéder aux actualités et informations locales, activez le partage de localisation.
pt_pt: Para obter notícias e informações locais, selecione seu país de origem.
ru_ru: Чтобы узнать местные новости и информацию, выберите страну своего проживания.
zh_cn: 要获取本地新闻和信息，请选择您的祖国。

# locationSharingPageButton
source: Allow Location Sharing
ar_sa: السماح بمشاركة الموقع
fr_fr: Activer le partage de localisation
pt_pt: Permitir compartilhamento de localização
ru_ru: Разрешить совместное использование местоположения
zh_cn: 允许位置共享

# notificationsPagePermissionRequestPageTitle
source: Stay up to date on COVID-19
ar_sa: ابق على اطلاع على COVID-19
fr_fr: Restez à jour sur le COVID-19
pt_pt: Mantenha-se atualizado sobre COVID-19
ru_ru: Будьте в курсе последних новостей на сайте COVID-19
zh_cn: 在 COADER-19 上随时掌握最新动态

# notificationsPagePermissionRequestPageDescription
source: To stay up to date with COVID-19 news, turn on app notifications from the World Health Organization.
ar_sa: لمواكبة أخبار COVID-19، قم بتفعيل إخطارات التطبيقات الصادرة عن منظمة الصحة العالمية.
fr_fr: Pour rester au fait de l'actualité sur le COVID-19, activez les notifications de l'application développée par l'Organisation mondiale de la Santé.
pt_pt: Para se manter atualizado com as notícias do COVID-19, Ative as notificações do aplicativo da Organização Mundial de Saúde.
ru_ru: Чтобы быть в курсе последних новостей COVID-19, включите уведомления о приложениях от Всемирной организации здравоохранения.
zh_cn: 要了解 CODAD-19 最新消息，请打开世界卫生组织的应用通知。

# notificationsPagePermissionRequestPageButton
source: Allow Notifications
ar_sa: السماح بالإخطارات
fr_fr: Autoriser les notifications
pt_pt: Permitir notificações
ru_ru: Разрешить уведомления
zh_cn: 允许通知

# homePagePageSubTitle
source: Information & tools
ar_sa: المعلومات والأدوات
fr_fr: Informations & outils
pt_pt: Informações e ferramentas
ru_ru: Информация и инструменты
zh_cn: 信息和工具

# homePagePageButtonQuestions
source: Questions & Answers
ar_sa: أسئلة وأجوبة
fr_fr: Questions & Réponses
pt_pt: Perguntas e respostas
ru_ru: Вопросы и ответы
zh_cn: 问题和答案

# homePagePageButtonProtectYourself
source: Protect Yourself
ar_sa: احمي نفسك
fr_fr: Protégez-vous
pt_pt: Proteja-se
ru_ru: Защитите себя
zh_cn: 保护自己

# homePagePageButtonLatestNumbers
source: Latest Numbers
ar_sa: أحدث الأرقام
fr_fr: Les derniers chiffres
pt_pt: Números mais recentes
ru_ru: Последние цифры
zh_cn: 最新数字

# homePagePageButtonYourQuestionsAnswered
source: Questions & Answers
ar_sa: أسئلة وأجوبة
fr_fr: Questions & Réponses
pt_pt: Perguntas e respostas
ru_ru: Вопросы и ответы
zh_cn: 问题和答案

# homePagePageButtonWHOMythBusters
source: Get the Facts
ar_sa: احصل على الحقائق
fr_fr: Quels sont les faits
pt_pt: Obtenha os fatos
ru_ru: Узнать факты
zh_cn: 了解事实

# homePagePageButtonNewsAndPress
source: News & Press
ar_sa: الأخبار والصحافة
fr_fr: Actualités et presse
pt_pt: Notícias e imprensa
ru_ru: Новости и пресса
zh_cn: 新闻与新闻

# homePagePageButtonWHOMythBustersDescription
source: Learn the facts about COVID-19 and how to prevent the spread
ar_sa: تعرف على الحقائق المتعلقة بالطائرة COVID-19 وكيفية منع انتشارها
fr_fr: Tout savoir sur le COVID-19 et les mesures barrières pour empêcher la propagation du virus
pt_pt: Conheça os fatos sobre COVID-19 e como evitar a disseminação
ru_ru: Узнайте факты о компании COVID-19 и о том, как предотвратить распространение
zh_cn: 了解 CODAD-19 的事实以及如何防止传播

# homePagePageButtonTravelAdvice
source: Travel Advice
ar_sa: نصائح السفر
fr_fr: Conseils aux voyageurs
pt_pt: Conselhos de viagem
ru_ru: Советы по путешествиям
zh_cn: 旅行建议

# homePagePageSliverListShareTheApp
source: Share the app
ar_sa: شارك التطبيق
fr_fr: Partager l'application
pt_pt: Compartilhar o aplicativo
ru_ru: Поделиться приложением
zh_cn: 分享应用

# homePagePageSliverListProvideFeedback
source: Provide App Feedback
ar_sa: تقديم تعقيب على التطبيق
fr_fr: Envoyer des commentaires à propos de l'application
pt_pt: Fornecer Feedback do aplicativo
ru_ru: Предоставить отзыв о приложении
zh_cn: 提供应用反馈

# homePagePageSliverListSettingsHeader1
source: Analytics
ar_sa: التحليلات
fr_fr: Collecte de données d'usage
pt_pt: Análise
ru_ru: Аналитика
zh_cn: 分析

# homePagePageSliverListSettingsHeader2
source: Language
ar_sa: اللغة
fr_fr: Langues
pt_pt: Idioma
ru_ru: Язык
zh_cn: 语言

# homePagePageSliverListSettings
source: Settings
ar_sa: إعدادات
fr_fr: Paramètres
pt_pt: Configurações
ru_ru: Настройки
zh_cn: 设置

# homePagePageSliverListSettingsDataCollection
source: Allow WHO to collect analytics for product improvement using Google Analytics
ar_sa: السماح لمنظمة الصحة العالمية بجمع التحليلات لتحسين المنتجات باستخدام تحليلات جوجل
fr_fr: Autoriser l'OMS à collecter des données pour l'amélioration de l'application à l'aide de Google Analytics
pt_pt: Permitir a quem coletar análises para melhoria do produto usando o Google analytics
ru_ru: Разрешить КОМУ собирать аналитические данные для улучшения продукции с помощью Google analytics
zh_cn: 允许谁通过 Google 分析收集产品改进用分析

# homePagePageSliverListSettingsNotificationsHeader
source: Notifications
ar_sa: الإخطارات
pt_pt: Notificações
ru_ru: Уведомления
zh_cn: 通知

# homePagePageSliverListSettingsNotificationsInfo
source: Allow WHO to send you notifications to inform you of updates
ar_sa: السماح لمن بإرسال إخطاراتك لإبلاغك بالتحديثات
pt_pt: Permitir que as notificações sejam enviadas a você para informá-lo sobre as atualizações
ru_ru: Разрешить КОМУ отправлять вам уведомления для информирования вас об обновлениях
zh_cn: 允许谁向您发送通知，通知您最新消息

# homePagePageSliverListAboutTheApp
source: About the app
ar_sa: نبذة عن التطبيق
fr_fr: À propos de l'application
pt_pt: Sobre o aplicativo
ru_ru: О приложении
zh_cn: 关于应用

# homePagePageSliverListAboutTheAppDialog
source: The official World Health Organization COVID-19 App.
ar_sa: التطبيق الرسمي لمنظمة الصحة العالمية COVID-19.
fr_fr: Application officielle COVID-19 de l'Organisation mondiale de Santé
pt_pt: O aplicativo oficial da Organização Mundial de Saúde COVID-19.
ru_ru: Официальное приложение для Всемирной организации здравоохранения COVID-19.
zh_cn: 世界卫生组织的官方核心-19 应用程序。

# homePagePageSliverListSupport
source: Help support the relief effort
ar_sa: المساعدة في دعم الجهد المبذول
fr_fr: Apporter son soutien au personnel soignant
ru_ru: Помогите им поддержать свои усилия

# homePagePageSliverListDonate
source: Donate Here
ar_sa: التبرع هنا
fr_fr: Faire un don ici
ru_ru: Сделать пожертвование здесь

# protectYourselfTitle
source: Protect Yourself
ar_sa: احمي نفسك
fr_fr: Protégez-vous
pt_pt: Proteja-se
ru_ru: Защитите себя
zh_cn: 保护自己

# protectYourselfHeader
source: General Recommendations
ar_sa: توصيات عامة
fr_fr: Recommandations générales
pt_pt: Recomendações gerais
ru_ru: Общие рекомендации
zh_cn: 一般建议

# protectYourselfListOfItemsPageListItem1
source: *Wash your hands* with soap and water to avoid getting sick and spreading infections to others
ar_sa: *اغسل يديك* بالصابون والماء لتجنب المرض وانتشار العدوى لالآخرين
fr_fr: *Lavez-vous les mains* avec de l'eau et du savon pour éviter de tomber malade ou de transmettre des infections
pt_pt: *lave as mãos* com sabão e água para evitar ficar doente e espalhar infecções para os outros
ru_ru: *промойте руки мылом и водой, чтобы не заболеть и не раздавать инфекционные заболевания другим
zh_cn: *用肥皂和水洗手* 以避免生病和感染他人

# protectYourselfListOfItemsPageListItem2
source: *Avoid touching* your eyes, mouth, and nose
ar_sa: *تجنب لمس* عينيك وفمك وأنفك
fr_fr: *Évitez de vous toucher* les yeux, la bouche et le nez
pt_pt: *Evite tocar* seus olhos, boca e nariz
ru_ru: *не прикасайтесь* к глазам, рту и носу
zh_cn: *避免触摸你的眼睛、口腔和鼻子

# protectYourselfListOfItemsPageListItem3
source: *Cover your mouth and nose* with your bent elbow or tissue when you cough or sneeze
ar_sa: *قم بتغطية فمك وأنفك* بالقوس أو النسيج الذي تنحدر منه عند السعال أو العطس
fr_fr: *Couvrez-vous la bouche et le nez* avec le pli du coude ou un mouchoir lorsque vous toussez ou éternuez
pt_pt: *cubra a boca e o nariz* com o cotovelo ou o tecido dobrado quando você tossir ou espirra
ru_ru: *Закройте рот и нос* изогнутым локтевым слоем или тканью, когда вы кашелеете или чихните
zh_cn: *当你粘结或打喷时，用弯曲或组织盖住你的鼻子和鼻子*

# protectYourselfListOfItemsPageListItem4
source: *Stay more than* 1 meter (>3 feet) away from a person who is sick
ar_sa: *ابقَ على بعد أكثر من* متر واحد ( 0,txxx 3 أقدام) من الشخص المريض
fr_fr: *Maintenez une distance* d'au moins 1 mètre (3 pieds) avec toute personne malade
pt_pt: *Fique a mais de* 1 metro ( 1,6 m) de distância de uma pessoa doente
ru_ru: *оставайтесь на расстоянии более* 1 метра (>0,9 м) от больного человека
zh_cn: *入住时间超过* 1 米（+3 英尺），远离生病的人

# protectYourselfListOfItemsPageListItem5
source: Only wear a mask if you or someone you are looking after are ill with COVID-19 symptoms (especially coughing)
ar_sa: ارتداء قناع فقط إذا كنت أو شخص ما تعتني به يعاني من أعراض الكوفيد-19 (خاصة السعال)
fr_fr: Portez un masque uniquement si vous ou la personne dont vous vous occupez souffrez de symptômes du COVID-19 (en particulier la toux)
pt_pt: Use apenas uma máscara se você ou alguém que estiver cuidando estiver doente com sintomas COVID-19 (especialmente a tosse)
ru_ru: Носите маску только в том случае, если вы или человек, за которым Вы ухаживаете, болеют КОВИДОМ-19 (особенно кашель)
zh_cn: 只有在你或你照看的人生病时才会戴面罩（特别是 coughing）

# travelAdviceContainerText
source: <p>WHO continues to <b>advise against the application of travel or trade restrictions</b> to countries experiencing COVID-19 outbreaks.</p> <p><b>It is prudent for travellers who are sick to delay or avoid travel to affected areas</b>, in particular for elderly travellers and people with chronic diseases or underlying health conditions. “Affected areas” are considered those countries, provinces, territories or cities experiencing ongoing transmission of COVID-19, in contract to areas reporting only imported cases.</p>
ar_sa: <p> وتواصل منظمة الصحة العالمية تقديم المشورة ضد تطبيق القيود </b> المفروضة على السفر أو التجارة في البلدان التي تعاني من تفشي أنشطة COVID-19. <b></p> <p><b>من الحكمة بالنسبة لالمسافرين المرضى أن يؤجلوا أو يتجنبوا السفر إلى المناطق </b> المتأثرة ، ولا سيما بالنسبة لالمسافرين المسنين والأشخاص الذين يعانون من أمراض مزمنة أو حالات صحية كامنة. تعتبر "المناطق المتأثرة" هي تلك البلدان أو المقاطعات أو الأقاليم أو المدن التي تعاني من النقل المستمر ل COVID-19، في عقود إلى مناطق تبلغ عن حالات مستوردة فقط.</p>
fr_fr: <p>L&#39;OMS continue de <b>conseiller l&#39;application de restrictions de voyage ou commerciales</b> vers les pays connaissant des épidémies de COVID-19.</p> <p><b>It is prudent for travellers who are sick to delay or avoid travel to affected areas</b>, in particular for elderly travellers and people with chronic diseases or underlying health conditions. Les «&nbsp;zones touchées&nbsp;» désignent les pays, provinces, territoires ou villes dans lesquels la transmission du COVID-19 est en cours, contrairement aux zones ne signalant que des cas importés.</p>
pt_pt: <p>QUE continua aconselhando contra a aplicação de restrições de viagem ou comércio a países que EXPERIMENTAM surtos COVID - 19. <b> </b> </p><p><b> é prudente que os viajantes estejam doentes para adiar ou evitar viagens para áreas </b> afetadas, em particular para idosos viajantes e pessoas com doenças crônicas ou condições de saúde subjacentes. “áreas afetadas” são consideradas esses países, províncias, territórios ou cidades com transmissão contínua de COVID-19, em contrato com áreas que relatam apenas casos importados.</p>
ru_ru: <p>, по-прежнему консультирует против применения ограничений </b> на поездки или торговлю в странах, сталкивающихся со вспышками в 19 странах. <b></p> <p><b>путешественникам, страдающим от болезни, целесообразно откладывать или избегать поездки в соответствующие районы</b>, в частности, для пожилых путешественников и людей, страдающих хроническими заболеваниями или вызывающими проблемы со здоровьем. Так называемые « районы» считаются странами, провинциями, территориями или городами, в которых происходит постоянная передача компании COVID-19 по контракту в районы, сообщающие только об импортированных случаях.</p>
zh_cn: <p>他继续建议不要将旅行或贸易限制</b> 应用于正在经历 COVID - 19 突发事件的国家。 <b> </p> <p><b>对于生病的旅客，应谨慎对待延迟或避免前往受影响地区 </b> 的旅行，特别是老年人和慢性病或潜在健康状况的人。“受影响区域”被认为是指仅报告进口案例的国家、省、地区或城市。</p>

# travelAdvicePageListTitle
source: Travellers returning from affected areas should:
ar_sa: ينبغي لالمسافرين الذين يعودون من المناطق المتأثرة القيام بما يلي:
fr_fr: Les voyageurs revenant des zones touchées doivent :
pt_pt: Os viajantes que retornarem de áreas afetadas devem:
ru_ru: Путешественники, возвращающиеся из пострадавших районов, должны:
zh_cn: 从受影响地区返回的旅客应：

# travelAdvicePageListItem1Text
source: Self-monitor for symptoms for 14 days and follow national protocols of receiving countries.
ar_sa: مراقبة ذاتية لالأعراض لمدة 14 يومًا واتباع البروتوكولات الوطنية لالبلدان المُستقبلة.
fr_fr: Surveiller l'apparition de symptômes pendant 14 jours et respecter les protocoles nationaux des pays d'accueil.
pt_pt: Automonitore os sintomas por 14 dias e siga os protocolos nacionais de recebimento de países.
ru_ru: Самоконтроль симптомов в течение 14 дней и соблюдение национальных протоколов принимающих стран.
zh_cn: 14 天症状自我监测，并遵循接收国的国家协议。

# travelAdvicePageListItem2Text
source: Some countries may require returning travellers to enter quarantine.
ar_sa: وقد تطلب بعض البلدان عودة المسافرين لدخول الحجر الصحي.
fr_fr: Certains pays peuvent exiger des voyageurs de retour de l'étranger d'être placés en quarantaine.
pt_pt: Alguns países podem exigir que os viajantes retornem para entrar em quarentena.
ru_ru: В некоторых странах для входа в карантин может потребоваться присутствие возвращающихся путешественников.
zh_cn: 有些国家可能需要返回的旅客进入隔离状态。

# travelAdvicePageListItem3Text
source: If symptoms occur, travellers are advised to contact local health care providers, preferably by phone, and inform them of their symptoms and travel history.
ar_sa: وفي حال ظهور أعراض، ينصح المسافرون بالاتصال بمقدمي الرعاية الصحية المحليين ، ويفضل الاتصال بهم عن طريق الهاتف، وإبلاغهم بأعراضهم وتاريخ سفرهم.
fr_fr: En cas de survenue de symptômes, les voyageurs sont invités à contacter les professionnels de santé locaux, de préférence par téléphone, et de les informer de leurs symptômes et de leur historique de voyage.
pt_pt: Em caso de sintomas, os viajantes são aconselhados a entrar em contato com os prestadores de serviços de saúde locais, de preferência por telefone, e a informá-los sobre seus sintomas e histórico de viagens.
ru_ru: При возникновении симптомов путешественникам рекомендуется обращаться в местные медицинские учреждения, желательно по телефону, и информировать их об их симптомах и истории поездок.
zh_cn: 如果出现症状，我们建议旅客最好通过电话联系当地的医疗服务提供商，并告知他们自己的症状和旅行记录。

# travelAdvicePageButtonGeneralRecommendations
source: General Recommendations
ar_sa: توصيات عامة
fr_fr: Recommandations générales
pt_pt: Recomendações gerais
ru_ru: Общие рекомендации
zh_cn: 一般建议

# travelAdvicePageButtonGeneralRecommendationsDescription
source: Learn the facts about COVID-19 and how to prevent the spread
ar_sa: تعرف على الحقائق المتعلقة بالطائرة COVID-19 وكيفية منع انتشارها
fr_fr: Tout savoir sur le COVID-19 et les mesures barrières pour empêcher la propagation du virus
pt_pt: Conheça os fatos sobre COVID-19 e como evitar a disseminação
ru_ru: Узнайте факты о компании COVID-19 и о том, как предотвратить распространение
zh_cn: 了解 CODAD-19 的事实以及如何防止传播

# whoMythBustersListOfItemsPageListItem1
source: There is a lot of false information around. These are the facts
ar_sa: هناك الكثير من المعلومات الخاطئة حول. هذه هي الحقائق
fr_fr: De nombreuses fausses informations circulent. Voici les faits.
pt_pt: Existem muitas informações falsas por aí, estes são os fatos.
ru_ru: Вокруг много ложной информации. Это факты
zh_cn: 上有很多虚假信息，这些都是事实

# whoMythBustersListOfItemsPageListItem2
source: People of all ages CAN be infected by the coronavirus. Older people, and people with pre-existing medical conditions (such as asthma, diabetes, heart disease) appear to be more vulnerable to becoming severely ill with the virus
ar_sa: يمكن أن يصاب الأشخاص من جميع الأعمار بفيروس كورونا. يبدو أن كبار السن والأشخاص الذين يعانون من حالات صحية سابقة (مثل الربو والسكري وأمراض القلب) أكثر عرضة لالإصابة بالفيروس
fr_fr: Quel que soit leur âge, les gens PEUVENT être infectés par le coronavirus. Les personnes âgées, ainsi que celles qui présentent déjà d'autres maladies (telles que : asthme, diabète, maladies cardiaques) semblent être plus vulnérables face au risque de contracter la maladie liée au virus
pt_pt: Pessoas de todas as idades PODEM ser infectadas pelo coronavírus. Pessoas mais velhas e com condições médicas pré-existentes (como asma, diabetes, doenças cardíacas) parecem mais vulneráveis a ficar gravemente doentes com o vírus
ru_ru: Люди всех возрастов МОГУТ быть заражены коронависом. Пожилые люди, а также люди с ранее возникшими заболеваниями (например, астмой, диабетом, заболеваниями сердца) , по всей видимости, более подвержены сильному заболеванию вирусом
zh_cn: 所有年龄的人都可能受到玉米病毒的感染。老年人和已经存在疾病的人（如哮喘、糖尿病、心脏病）似乎更容易受到病毒的严重感染

# whoMythBustersListOfItemsPageListItem3
source: Cold weather and snow CANNOT kill the coronavirus
ar_sa: الطقس البارد والثلج لا يمكنهما قتل فيروس كورونا
fr_fr: Le temps froid et la neige NE PEUVENT PAS vaincre le coronavirus
pt_pt: Clima Frio e neve não podem matar o coronavirus
ru_ru: Холодная погода и снег не могут убить коронавирус
zh_cn: 寒冷的天气和雪不能杀死玉米病毒

# whoMythBustersListOfItemsPageListItem4
source: The coronavirus CAN be transmitted in areas with hot and humid climates
ar_sa: يمكن انتقال فيروس كورونا في المناطق ذات المناخات الساخنة والرطبة
fr_fr: Le coronavirus PEUT se transmettre sous les climats chauds et humides
pt_pt: O coronavirus PODE ser transmitido em áreas com climas quentes e úmidos
ru_ru: Коронавирус МОЖЕТ передаваться в местах с жарким и влажным климатом
zh_cn: 可以在气候炎热和潮湿的地区传播玉米病毒

# whoMythBustersListOfItemsPageListItem5
source: The coronavirus CANNOT be transmitted through mosquito bites
ar_sa: فيروس كورونا لا يمكن نقله عن طريق البعوض
fr_fr: Le coronavirus NE PEUT PAS se transmettre par des piqûres de moustique
pt_pt: O coronavirus não pode ser transmitido por meio de picadas de mosquito
ru_ru: Коронавирус не может быть передан через кусочки комаров
zh_cn: Coronavic 不能通过寄生传输

# whoMythBustersListOfItemsPageListItem6
source: There is NO evidence that companion animals/pets such as dogs or cats can transmit the coronavirus
ar_sa: لا يوجد دليل على أن الحيوانات/الحيوانات الأليفة مثل الكلاب أو القطط يمكنها نقل فيروس كورونا
fr_fr: Il n'existe AUCUNE preuve que les animaux domestiques tels que les chiens ou chats puissent transmettre le coronavirus
pt_pt: NÃO há evidências de que os animais/animais de estimação como cães ou gatos possam transmitir o coronavirus
ru_ru: НЕТ доказательств того, что близкие животные/домашние животные, такие как собаки или кошки, могут передавать коронавирус
zh_cn: 没有证据表明伙伴动物/宠物（如狗或猫）可以传播科洋病毒

# whoMythBustersListOfItemsPageListItem7
source: Taking a hot bath DOES NOT prevent the coronavirus
ar_sa: لا يمنع تناول حمام ساخن من الإصابة بفيروس كورونا
fr_fr: Le fait de prendre un bain NE PERMET PAS de se prémunir contre le coronavirus
pt_pt: Tomar um banho quente NÃO impede o coronavirus
ru_ru: Принятие горячей ванны НЕ предотвращает коронавирус
zh_cn: 热水澡不能预防玉米病毒

# whoMythBustersListOfItemsPageListItem8
source: Hand dryers are NOT effective in killing the coronavirus
ar_sa: المجففات اليدوية غير فعالة في قتل فيروس كورونا
fr_fr: Les sèche-mains NE SONT PAS efficaces pour détruire le coronavirus
pt_pt: Secadores de mão NÃO são eficazes em matar o coronavirus
ru_ru: Сушилки для рук неэффективны в борьбе с коронависом
zh_cn: 手工干燥器不能有效地杀死 coronavis
