Repository: WorldHealthOrganization/app
Catalog: client/lib/l10n/intl_*.arb
Languages: ar_sa, fr_fr, pt_pt, ru_ru, zh_cn

# whoMythBustersListOfItemsPageListItem9
source: Ultraviolet light SHOULD NOT be used for sterilization and can cause skin irritation
ar_sa: ينبغي عدم استخدام الأشعة فوق البنفسجية في التعقيم ويمكن أن تسبب تهيج الجلد
fr_fr: Les ultraviolets NE DOIVENT PAS être utilisés pour la stérilisation et ils peuvent provoquer des irritations cutanées
pt_pt: A luz ultravioleta NÃO DEVE ser usada para esterilização e pode causar irritação na pele
ru_ru: Ультрафиолетовое излучение НЕ ДОЛЖНО использоваться для стерилизации и может вызывать раздражение кожи
zh_cn: 紫外线不应用于灭菌，并且可能会刺激皮肤

# whoMythBustersListOfItemsPageListItem10
source: Thermal scanners CAN detect if people have a fever but CANNOT detect whether or not someone has the coronavirus
ar_sa: الماسحات الحرارية يمكنها الكشف عما إذا كان الأشخاص يعانون من الحمى ولكنها لا يمكنها الكشف عما إذا كان شخص ما مصاب بفيروس كورونا أم لا
fr_fr: Les scanners thermiques PEUVENT détecter si une personne présente de la fièvre, mais NE PEUVENT PAS détecter si une personne est porteuse ou non du coronavirus.
pt_pt: Os scanners térmicos PODEM detectar se as pessoas estão com febre, mas não conseguem detectar se alguém tem ou não o coronavirus
ru_ru: Тепловизионные сканеры МОГУТ определять наличие у людей лихорадки, но не могут определить наличие или отсутствие у кого-либо коронавируса
zh_cn: 热扫描仪可以检测人们是否有发烧，但不能检测是否有人有玉米病毒

# whoMythBustersListOfItemsPageListItem11
source: Spraying alcohol or chlorine all over your body WILL NOT kill viruses that have already entered your body
ar_sa: رش الكحول أو الكلور في جميع أنحاء جسمك لن يقضي على الفيروسات التي دخلت بالفعل جسمك
fr_fr: Vaporiser de l'alcool ou du chlore sur tout le corps NE TUE PAS les virus qui ont déjà pénétré dans votre organisme
pt_pt: Pulverizar álcool ou cloro por todo o seu corpo NÃO VAI matar vírus que já entraram no seu corpo
ru_ru: Распыление спирта или хлора по всему телу НЕ УБИВАЕТ вирусов, уже вошедших в организм
zh_cn: 在身体上喷洒酒精或氯气不会杀死已经进入身体的病毒

# whoMythBustersListOfItemsPageListItem12
source: Vaccines against pneumonia, such as pneumococcal vaccine and Haemophilus influenzae type b (Hib) vaccine, DO NOT provide protection against the coronavirus
ar_sa: لا توفر اللقاحات ضد الالتهاب العصبي، مثل اللقاحات ذات الهواء المضغوط واللقاحات ذات الأنفلونزا النزفية من النوع B (Hib) ، الحماية من فيروس كورونا
fr_fr: Les vaccins contre la pneumonie, tels que le vaccin contre les infections invasives à pneumocoque ou le vaccin contre l'Haemophilus influenzae b (Hib), n'ont AUCUN effet protecteur contre le coronavirus
pt_pt: Vacinas contra pneumonia, como vacina pneumocólica e influenzae Haemophilus tipo b (Hib), NÃO protegem contra o coronavírus
ru_ru: Вакцинация против пневмококковой инфекции, например пневмококковой и гемофильной инфекции типа b (Hib), НЕ обеспечивает защиту от коронавируса
zh_cn: 防刺疫苗，如气动疫苗和 B 类（Hib）疫苗等，不能提供防血保护

# whoMythBustersListOfItemsPageListItem13
source: There is NO evidence that regularly rinsing the nose with saline has protected people from infection with the coronavirus
ar_sa: لا يوجد دليل على أن شطف الأنف بشكل منتظم بالملح قد حمى الناس من الإصابة بفيروس كورونا
fr_fr: Il n'existe AUCUNE preuve que le rinçage régulier du nez avec une solution ait protégé des individus contre l'infection par le coronavirus
pt_pt: NÃO há evidências de que lavar regularmente o nariz com soro tem protegido as pessoas de infecções com o coronavirus
ru_ru: НЕТ доказательств того, что регулярная промывка носа физиологическим раствором защищает людей от инфекции коронависом
zh_cn: 没有证据表明，经常用盐水漂洗鼻子可以保护人们免受科洋病毒的感染

# whoMythBustersListOfItemsPageListItem14
source: Garlic is healthy but there is NO evidence from the current outbreak that eating garlic has protected people from the coronavirus
ar_sa: الثوم صحي ولكن لا يوجد دليل من الانتشار الحالي على أن تناول الثوم يحمي الناس من فيروس كورونا
fr_fr: L'ail est bon pour la santé, mais il n'existe AUCUNE preuve que la consommation d'ail ait protégé des individus du coronavirus au cours de l'épidémie actuelle
pt_pt: O alho é saudável, mas NÃO há evidências do surto atual de que comer alho tem protegido as pessoas do coronavirus
ru_ru: Чеснок полезен, но текущая вспышка НЕ свидетельствует о том, что питание чеснока защищает людей от коронавируса
zh_cn: 大蒜是健康的，但目前的爆发没有证据表明吃大蒜已经保护了人们免受科洋病毒的影响

# whoMythBustersListOfItemsPageListItem15
source: Antibiotics DO NOT work against viruses, antibiotics only work against bacteria
ar_sa: المضادات الحيوية لا تعمل ضد الفيروسات، المضادات الحيوية تعمل فقط ضد البكتيريا
fr_fr: Les antibiotiques sont SANS EFFET sur les virus. Les antibiotiques agissent uniquement contre les bactéries
pt_pt: Antibióticos NÃO funcionam contra vírus, antibióticos só funcionam contra bactérias
ru_ru: Антибиотики НЕ работают против вирусов, антибиотики работают только против бактерий
zh_cn: 抗生素不适用于病毒，抗生素仅用于抗菌

# whoMythBustersListOfItemsPageListItem16
source: To date, there is NO specific medicine recommended to prevent or treat the coronavirus
ar_sa: حتى الآن، لا توجد أدوية محددة موصى بها لالوقاية من فيروس كورونا أو علاجه
fr_fr: Il n'existe à ce jour AUCUNE recommandation de médicament spécifique pour prévenir ou traiter le coronavirus
pt_pt: Até o momento, NÃO há nenhum medicamento específico recomendado para prevenir ou tratar o coronavirus
ru_ru: На сегодняшний день не существует каких-либо специальных препаратов, рекомендуемых для профилактики или лечения коронавируса
zh_cn: 到目前为止，没有建议用具体药物来预防或治疗 coronavis

# newsFeedTitle
source: News & Press
ar_sa: الأخبار والصحافة
fr_fr: Actualités et presse
pt_pt: Notícias e imprensa
ru_ru: Новости и пресса
zh_cn: 新闻与新闻

# newsFeedSliverListNewsFeedItemTitle1
source: Situation Reports
ar_sa: تقارير الحالة
fr_fr: Rapports de situation
pt_pt: Relatórios de situação
ru_ru: Ситуационные отчеты
zh_cn: 情况报告

# newsFeedSliverListNewsFeedItemDescription1
source: Situation reports provide the latest updates on the novel coronavirus outbreak.
ar_sa: تقدم تقارير الحالة آخر التحديثات حول انتشار فيروس كورونا الجديد.
fr_fr: Les rapports de situation fournissent les dernières mises à jour concernant la nouvelle épidémie de coronavirus.
pt_pt: Os relatórios da situação fornecem as últimas atualizações sobre o novo surto de coronavirus.
ru_ru: В отчетах о ситуации содержится актуальная информация о новой вспышке коронавируса.
zh_cn: 情况报告提供了关于新型 coronavis 爆发的最新消息。

# newsFeedSliverListNewsFeedItemTitle2
source: Rolling Updates
ar_sa: تحديثات متجددة
fr_fr: Mises à jour continues
pt_pt: Atualizando atualizações
ru_ru: Скользящие обновления
zh_cn: 滚动更新

# newsFeedSliverListNewsFeedItemDescription2
source: Rolling updates on coronavirus disease (COVID-19) sourced from across WHO media.
ar_sa: تحديثات متتالية حول مرض فيروس كورونا (COVID-19) صادرة عن وسائل الإعلام التابعة لمنظمة الصحة العالمية.
fr_fr: Mises à jour continues sur la maladie à coronavirus (COVID-19) provenant de tous les médias de l'OMS.
pt_pt: Atualizações sobre a doença de coronavirus (COVID-19) originadas de toda a mídia WHO.
ru_ru: Постоянно обновляемая информация о коронавирусной болезни (COVID-19) , поступающая из различных СМИ.
zh_cn: 来自世界卫生组织各地媒体的 coronavis 疾病（COWD-19）滚动更新。

# newsFeedSliverListNewsFeedItemTitle3
source: News Articles
ar_sa: مقالات إخبارية
fr_fr: Articles de presse
pt_pt: Artigos de notícias
ru_ru: Новостные статьи
zh_cn: 新闻文章

# newsFeedSliverListNewsFeedItemDescription3
source: All news releases, statements, and notes for the media.
ar_sa: جميع النشرات الإخبارية والبيانات والملاحظات الخاصة بوسائل الإعلام.
fr_fr: Tous les communiqués de presse, déclarations et notes pour les médias.
pt_pt: Todas as notícias, declarações e notas para a mídia.
ru_ru: Все новостные выпуски, заявления и Примечания для СМИ.
zh_cn: 向媒体发布的所有新闻、声明和说明。

# newsFeedSliverListNewsFeedItemTitle4
source: Press Briefings
ar_sa: إحاطتان صحفيتان
fr_fr: Points presse
pt_pt: Pressione Briefings
ru_ru: Инструктаж для прессы
zh_cn: 新闻简报

# newsFeedSliverListNewsFeedItemDescription4
source: Coronavirus disease (COVID-19) press briefings including videos, audio and transcripts.
ar_sa: جلسات إعلامية بشأن مرض فيروس كورونا (COVID-19) بما في ذلك مقاطع الفيديو والتسجيلات الصوتية والمستنسخة.
fr_fr: Conférences de presse sur la maladie à coronavirus (COVID-19) avec des contenus audio-visuels et des transcriptions.
pt_pt: Doença do Coronavirus (COVID-19) Pressione briefings, incluindo vídeos, áudio e transcrições.
ru_ru: Пресс-семинары по коронавирусной болезни (COVID - 19), включая видеоролики, аудио-и видеозаписи.
zh_cn: Coronavis 疾病（COADER-19）的新闻简报，包括视频、音频和记录。

# healthCheckTitle
source: Health Check
ar_sa: الفحص الصحي
fr_fr: Contrôle de l'état de santé
pt_pt: Verificação de saúde
ru_ru: Проверка состояния здоровья
zh_cn: 健康检查

# aboutPageTermsOfServiceLinkText
source: Terms of Service
ar_sa: شروط الخدمة
fr_fr: Conditions d'utilisation
pt_pt: Termos de Serviço
ru_ru: Условия предоставления услуг
zh_cn: 服务条款

# aboutPagePrivacyPolicyLinkText
source: Privacy Policy
ar_sa: سياسة الخصوصية
fr_fr: Politique de confidentialité
pt_pt: Política de Privacidade
ru_ru: Политика конфиденциальности
zh_cn: 隐私政策

# aboutPageViewLicensesLinkText
source: View Licenses
ar_sa: عرض التراخيص
fr_fr: Afficher les licences
pt_pt: Exibir licenças
ru_ru: Просмотреть лицензии
zh_cn: 查看许可证

# aboutPageBuiltByCreditText
source: {copyrightString} {versionString} Built by the WHO COVID-19 App Collective.
ar_sa: {copyrightString} {versionString} مبنى من قبل مجموعة تطبيقات WHO COVID-19.
fr_fr: {copyrightString} {versionString} Développé par le Collectif OMS Application COVID-19.
pt_pt: {copyrightString} {versionString} Construído pelo the WHO COVID-19 App Collective.
ru_ru: {copyrightString} {versionString} Создан коллективом приложений WHO COVID-19.
zh_cn: {copyrightString} {versionString} 由世界卫生组织联合开发的-19 应用程序组合。

# aboutPageThanksToText
source: Thanks to: {team}
ar_sa: بفضل: {team}
fr_fr: Grâce à : {team}
pt_pt: Graças a: {team}
ru_ru: Благодаря: {team}
zh_cn: 感谢： {team}

# aboutPageTitle
source: About the App
ar_sa: نبذة عن التطبيق
fr_fr: À propos de l'application
pt_pt: Sobre o aplicativo
ru_ru: О приложении
zh_cn: 关于应用

# latestNumbersPageTitle
source: Recent Numbers
ar_sa: أرقام حديثة
fr_fr: Les derniers chiffres
pt_pt: Números recentes
ru_ru: Последние цифры
zh_cn: 最近数字

# latestNumbersPageCasesDimension
source: Global Cases
ar_sa: حالات عالمية
pt_pt: Casos globais
ru_ru: Глобальные случаи
zh_cn: 全球案例

# latestNumbersPageDailyToggle
source: New
ar_sa: جديد
pt_pt: Novo (a)
ru_ru: Новый
zh_cn: 新款

# latestNumbersPageDeathsDimension
source: Global Deaths
ar_sa: وفيات عالمية
pt_pt: Mortes globais
ru_ru: Глобальные смертельные случаи
zh_cn: 全球死亡

# latestNumbersPageGlobalCasesTitle
source: GLOBAL CASES
ar_sa: حالات عالمية
fr_fr: CAS DANS LE MONDE
pt_pt: CASOS GLOBAIS
ru_ru: ГЛОБАЛЬНЫЕ СЛУЧАИ
zh_cn: 全球案例

# latestNumbersPageGlobalDeaths
source: GLOBAL DEATHS
ar_sa: وفيات عالمية
fr_fr: DÉCÈS DANS LE MONDE
pt_pt: MORTES GLOBAIS
ru_ru: ГЛОБАЛЬНЫЕ СМЕРТЕЛЬНЫЕ СЛУЧАИ
zh_cn: 全球死亡

# latestNumbersPageLastUpdated
source: Last updated {lastUpd}
ar_sa: آخر تحديث {lastUpd}
fr_fr: Dernière mise à jour {lastUpd}
pt_pt: Última atualização {lastUpd}
ru_ru: Последнее обновление {lastUpd}
zh_cn: 最后更新 {lastUpd}

# latestNumbersPageTotalToggle
source: Total
ar_sa: المجموع
ru_ru: Итого
zh_cn: 总计

# latestNumbersPageUpdating
source: Updating…
ar_sa: تحديث...
fr_fr: Mise à jour…
pt_pt: Atualizando…
ru_ru: Обновление…
zh_cn: 更新……

# latestNumbersPageViewLiveData
source: View Live Data
ar_sa: عرض البيانات الحية
fr_fr: Afficher les données en direct
pt_pt: Exibir dados ao vivo
ru_ru: Просмотреть текущие данные
zh_cn: 查看实时数据

# latestNumbersPageSourceGlobalStatsAttribution
source: Source: {attribution}
ar_sa: المصدر: {attribution}
pt_pt: Fonte: {attribution}
ru_ru: Источник: {attribution}
zh_cn: 来源： {attribution}

# notificationsEnableDialogHeader
source: Enable notifications
ar_sa: تمكين الإخطارات
pt_pt: Habilitar notificações
ru_ru: Активировать уведомления
zh_cn: 启用通知

# notificationsEnableDialogText
source: As you've previously disabled notifications, we'll need you to manually re-enable notifications via the system settings for the app
ar_sa: بما أنك قد قمت في السابق بتعطيل الإخطارات، فإننا سنحتاج إليك لإعادة تفعيل الإخطارات يدويًا من خلال إعدادات النظام لالتطبيق
pt_pt: Como você desabilitou As notificações anteriormente, precisaremos que você reative as notificações manualmente através das configurações do sistema do aplicativo
ru_ru: Поскольку ранее уведомления были отключены, вам потребуется повторно активировать уведомления вручную через системные настройки приложения
zh_cn: 由于您之前已禁用通知，我们需要您通过应用程序的系统设置手动重新启用通知

# notificationsEnableDialogOptionOpenSettings
source: Open Settings
ar_sa: إعدادات مفتوحة
pt_pt: Abrir Configurações
ru_ru: Открыть настройки
zh_cn: 开放设置

# notificationsEnableDialogOptionLater
source: Maybe later
ar_sa: ربما لاحقاً
pt_pt: Talvez mais tarde
ru_ru: Возможно, позже
zh_cn: 可能稍后

# commonWorldHealthOrganizationCoronavirusApp
source: COVID-19
zh_cn: 科维德-19

# homePagePageTitle
source: COVID-19
zh_cn: 科维德-19
