Repository: WorldHealthOrganization/app
Catalog: client/flutter/lib/l10n/intl_*.arb
Languages: ar, ar_001, es_es, he, hu, id_id, ru_ru

# whoMythBustersListOfItemsPageListItem13
source: There is NO evidence that regularly rinsing the nose with saline has protected people from infection with the coronavirus
ar: لا يوجد دليل على أن شطف الأنف بانتظام بمحلول ملحي يحمي الناس من الإصابة بفيروس كورونا.
ar_001: لا يوجد دليل على أن شطف الأنف بشكل منتظم بالملح قد حمى الناس من الإصابة بفيروس كورونا
es_es: NO hay pruebas de que el enjuague regular de la nariz con solución salina haya protegido a las personas de la infección con los coronavirus
he: אין שום עדות לכך ששטיפת האף באופן קבוע במלח הגנה על אנשים מפני הדבקה בנגיף הקורונה
hu: Arra NINCS bizonyíték, hogy az orrot rendszeresen sóoldottal tisztítva védekezni lehet a koronavírus ellen
id_id: TIDAK ADA bukti ketika membilas hidung secara rutin dengan saline (yg mengandung garam) akan melindungi orang dari infeksi virus Corona
ru_ru: НЕТ доказательств того, что регулярная промывка носа физиологическим раствором защищает людей от инфекции коронависом

# whoMythBustersListOfItemsPageListItem14
source: Garlic is healthy but there is NO evidence from the current outbreak that eating garlic has protected people from the coronavirus
ar: الثوم صحي ولكن لا يوجد دليل من تفشي المرض الحالي على أن أكل الثوم قد حمى الناس من فيروسات كورونا.
ar_001: الثوم صحي ولكن لا يوجد دليل من الانتشار الحالي على أن تناول الثوم يحمي الناس من فيروس كورونا
es_es: El ajo es saludable, pero NO hay pruebas del brote actual de que comer ajo haya protegido a la gente de los coronavirus
he: שום בריא אך אין שום הוכחות מההתפרצות הנוכחית כי אכילת שום הגנה על אנשים מפני נגיף הקורונה
hu: A fokhagyma egészséges, de arra NINCS bizonyíték a jelenlegi járvány alapján, hogy védelmet nyújt a koronavírus ellen
id_id: Bawang putih menyehatkan, tetapi tidak ada bukti dari wabah saat ini bahwa makan bawang putih akan melindungi orang dari virus Corona
ru_ru: Чеснок полезен, но текущая вспышка НЕ свидетельствует о том, что употребление чеснока защищает людей от коронавируса

# whoMythBustersListOfItemsPageListItem15
source: Antibiotics DO NOT work against viruses, antibiotics only work against bacteria
ar: المضادات الحيوية لا تعمل ضد الفيروسات ، المضادات الحيوية تعمل فقط ضد البكتيريا.
ar_001: المضادات الحيوية لا تعمل ضد الفيروسات، المضادات الحيوية تعمل فقط ضد البكتيريا
es_es: Los antibióticos NO trabajan contra los virus, los antibióticos solo lo hacen contra las bacterias
he: אנטיביוטיקה אינה פועלת נגד וירוסים, אנטיביוטיקה פועלת רק כנגד חיידקים
hu: Az antibiotikumok NEM használnak a vírusok ellen, csak a baktériumok ellen
id_id: Antibiotik TIDAK mampu melawan virus, antibiotik hanya mampu melawan bakteri
ru_ru: Антибиотики НЕ работают против вирусов, антибиотики работают только против бактерий

# whoMythBustersListOfItemsPageListItem16
source: To date, there is NO specific medicine recommended to prevent or treat the coronavirus
ar: حتى الآن ، لا يوجد دواء محدد موصى به للوقاية من او علاج فيروس كورونا المستجد.
ar_001: حتى الآن، لا توجد أدوية محددة موصى بها لالوقاية من فيروس كورونا أو علاجه
es_es: Hasta la fecha, NO se recomienda ningún medicamento específico para prevenir o tratar los coronavirus
he: נכון להיום, אין אף תרופה ספציפית המומלצת למניעה או טיפול בנגיף הקורונה
hu: Jelenleg NINCS direkt a koronavírus elleni gyógyszer vagy védőoltás
id_id: Sampai saat ini, tidak ada obat khusus yang direkomendasikan untuk mencegah atau mengobati virus corona
ru_ru: На сегодняшний день не существует каких-либо специальных препаратов, рекомендуемых для профилактики или лечения коронавируса

# newsFeedTitle
source: News & Press
ar: صحافه & اخبار
hu: Hírek és sajtó
ru_ru: Новости и Пресса

# newsFeedSliverListNewsFeedItemTitle1
source: Situation Reports
ar: تقارير الحاله
hu: Beszámolók
ru_ru: Отчет о ситуации

# newsFeedSliverListNewsFeedItemDescription1
source: Situation reports provide the latest updates on the novel coronavirus outbreak.
ar: تقدم تقارير الحالة آخر التحديثات عن تفشي فيروس كورونا المستحدث.
hu: A legfrissebb helyzetjelentések az új koronavírus-járvánnyal kapcsolatban
ru_ru: Отчет о ситуации содержат последние обновления о новой вспышке коронавируса.

# newsFeedSliverListNewsFeedItemTitle2
source: Rolling Updates
ar: التحديثات المتداوله
hu: Friss információk
ru_ru: Oбновления

# newsFeedSliverListNewsFeedItemDescription2
source: Rolling updates on coronavirus disease (COVID-19) sourced from across WHO media.
ar: تحديثات متجددة على مرض كورونا المستجد (COVID-19) مصدرها عبر وسائط منظمة الصحة العالمية.
hu: A WHO naprakész információi az új koronavírus-fertőzéssel (COVID-19) kapcsolatban.
ru_ru: Обновленные данные о коронавирусной болезни (COVID-19) получены из всех источников информации ВОЗ.

# newsFeedSliverListNewsFeedItemTitle3
source: News Articles
ar: المقالات الاخباريه
hu: Hírek
ru_ru: Новостные статьи

# newsFeedSliverListNewsFeedItemDescription3
source: All news releases, statements, and notes for the media.
ar: جميع النشرات الإخبارية والبيانات والملاحظات لوسائل الإعلام.
hu: Új hírek, sajtóközlemények és egyéb anyagok.
ru_ru: Все пресс-релизы, заявления и заметки для СМИ.

# newsFeedSliverListNewsFeedItemTitle4
source: Press Briefings
ar: الإحاطات الإعلاميه
hu: Sajtótájékoztatók
ru_ru: Пресс-брифинги

# newsFeedSliverListNewsFeedItemDescription4
source: Coronavirus disease (COVID-19) press briefings including videos, audio and transcripts.
ar: إحاطات صحفية حول مرض كورونا المستجد (COVID-19) بما في ذلك مقاطع الفيديو والصوت والنصوص.
hu: A koronavírusos megbetegedéssel (COVID-2019) kapcsolatos sajtótájékoztatók, videók, hanganyagok és leiratok.
ru_ru: Брифинги для прессы о коронавирусной болезни (COVID-2019), включая видео, аудио и стенограммы.

# healthCheckTitle
source: Health Check
ar: الفحص الطبي
ar_001: الفحص الصحي
es_es: Control de salud
he: בדיקת בריאות
id_id: Periksa Kesehatan
ru_ru: Проверка состояния здоровья

# aboutPageTermsOfServiceLinkText
source: Terms of Service
ar: شروط الاستخدام

# aboutPageTermsOfServiceLinkUrl
source: https://whocoronavirus.org/terms
ar: https://whoapp.org/terms

# aboutPagePrivacyPolicyLinkText
source: Privacy Policy
ar: سياسه الخصوصيه

# aboutPagetermsOfServiceLinkUrl
source: https://whocoronavirus.org/privacy
ar: https://whoapp.org/privacy

# aboutPageViewLicensesLinkText
source: View Licenses
ar: عرض الرخص

# aboutPageThanksToText
source: Thanks to: {team}
ar: كل الشكر الي: {team}

# aboutPageTitle
source: About the App
ar: عن التطبيق

# latestNumbersPageTitle
source: Latest Numbers
ar: احدث الارقام

# latestNumbersPageGlobalCasesTitle
source: GLOBAL CASES
ar: اجمالي الاصابات العالميه

# latestNumbersPageGlobalDeaths
source: GLOBAL DEATHS
ar: اجمالي الوفيات العالميه

# latestNumbersPageLastUpdated
source: Last updated {lastUpd}
ar: اخر تحديث {lastUpd}

# latestNumbersPageUpdating
source: Updating…
ar: جاري التحديث...

# latestNumbersPageViewLiveData
source: View live data
ar: عرض البيانات الحيه

# homePagePageSliverListDonateUrl
source: https://covid19responsefund.org/
hu: https://www.who.int/Covid19ResponseFund
ru_ru: https://www.who.int/Covid19ResponseFund
