Repository: WorldHealthOrganization/app
Catalog: client/flutter/lib/l10n/intl_*.arb
Languages: ar, ar_001, es_es, he, hu, id_id, ru_ru

# commonWorldHealthOrganization
source: World Health Organization
ar: منظمه الصحه العالميه
ar_001: منظمة الصحة العالمية
es_es: Organización Mundial de la salud
he: ארגון הבריאות העולמי
hu: Egészségügyi Világszervezet
id_id: Organisasi Kesehatan Dunia
ru_ru: Всемирная Oрганизация Здравоохранения

# commonWorldHealthOrganizationCoronavirusApp
source: COVID-19
ar: كوفيد - ١٩
es_es: Aplicación de WHO Coronavirus
hu: COVID-19 App
ru_ru: Приложение COVID-19

# commonWhoAppShareIconButtonDescription
source: Check out the official COVID-19 app from the World Health Organization https://whocoronavirus.org/app
ar: تابع التطبيق الرسمي لفيروس كوفيد - ١٩ من منظمه الصحه العالميه على https://whoapp.org/app
es_es: Consulte la aplicación oficial de guía COVID - 19 https://whocoronavirus.org/app
hu: Próbáld ki a hivatalos COVID-19 Kalauz applikációt https://whocoronavirus.org/app
ru_ru: Ознакомьтесь с официальным справочным приложением COVID-19 https://whocoronavirus.org/app

# commonWorldHealthOrganizationCoronavirusAppVersion
source: Version {version} ({buildNumber})
ar: اصدار رقم {version} ({buildNumber})
hu: Verzió 0.1 (12412) © 2020 WHO
ru_ru: Версия 0.1 (12412) © 2020 ВОЗ

# commonWorldHealthOrganizationCoronavirusCopyright
source: © {year} WHO
ar: © {year} منظمه الصحه العالميه

# commonPermissionRequestPageButtonSkip
source: Skip
ar: تخطي
hu: Kihagyás
ru_ru: Пропустить

# commonDialogButtonOk
source: OK
ar: تاكيد

# commonContentLoadingDialogUpdateRequiredTitle
source: App Update Required
ar: يتطلب تحديث التطبيق

# commonContentLoadingDialogUpdateRequiredBodyText
source: Please update to the latest version of the app in order to receive the latest information and updates.
ar: رجاءا تحديث التطبيق من اجل الحصول على احدث المعلومات و التحديثات

# legalLandingPageTitle
source: Official WHO COVID-19 Information App
ar: تطبيق منظمه الصحه العالميه الرسمي الخاص بمعلومات كوفيد - ١٩

# legalLandingPageButtonGetStarted
source: Get Started
ar: ابدأ من هنا

# legalLandingPageButtonAgree
source: By proceeding, you agree to our
ar: بالاستمرار, انت توافق على

# LegalLandingPageTermsOfServiceLinkText
source: Terms of Service
ar: شروط الاستخدام

# legalLandingPageTermsOfServiceLinkUrl
source: https://whocoronavirus.org/terms
ar: https://whoapp.org/terms

# legalLandingPageAnd
source: and
ar: و

# legalLandingPagePrivacyPolicyLinkText
source: Privacy Policy
ar: سياسه الخصوصيه

# legalLandingPagePrivacyPolicyLinkUrl
source: https://whocoronavirus.org/privacy
ar: https://whoapp.org/privacy

# locationSharingPageTitle
source: Get the latest news from your community
ar: احصل على احدث الاخبار المحليه
ru_ru: Получайте последние новости от вашего сообщества

# locationSharingPageDescription
source: To get local news and information, allow location sharing.
ar: من اجل الحصول على احدث الاخبار المحليه, يرجى السماح للوصول للموقع.
ru_ru: Чтобы получать локальные новости и информацию, разрешите использование геолокации.

# locationSharingPageButton
source: Allow Location Sharing
ar: السماح بالوصول الي الموقع
ru_ru: Разрешить использование геолокации

# notificationsPagePermissionRequestPageTitle
source: Stay up to date on the Coronavirus
ar: كن على علم باحدث اخبار كوفيد - ١٩
ru_ru: Будьте в курсе новостей о Коронавирусе

# notificationsPagePermissionRequestPageDescription
source: To stay up to date with Coronavirus news, turn on app notifications from the World Health Organization.
ar: من اجل الحصول على احدث الاخبار المتعلقه بكوفيد - ١٩, تأكد من تفعيل الاشعارات القادمه من منظمه الصحه العالميه
ru_ru: Чтобы быть в курсе новостей о Коронавирусе, включите уведомления от приложения Всемирной Организации Здравоохранения.

# notificationsPagePermissionRequestPageButton
source: Allow Notifications
ar: السماح باستقبال الاشعارات
ru_ru: Разрешить уведомления

# homePagePageTitle
source: COVID-19
ar: كوفيد - ١٩
hu: Koronavírus
ru_ru: Коронавирус

# homePagePageSubTitle
source: Virus response & tools
ar: ادوات & معلومات
hu: Hasznos információk

# homePagePageButtonQuestions
source: Questions & Answers
ar: اسئله & اجوبه
hu: Kérdések
ru_ru: Вопросы

# homePagePageButtonProtectYourself
source: Protect Yourself
ar: احمي نفسك
ar_001: احمي نفسك
es_es: Protéjase a sí mismo
he: הגן על עצמך
hu: Védekezz!
id_id: Lindungi diri Anda
ru_ru: Защитите себя

# homePagePageButtonLatestNumbers
source: Latest Numbers
ar: احدث الارقام
ar_001: أحدث الأرقام
es_es: Cifras más recientes
he: מספרים אחרונים
hu: Friss számok
id_id: Nomor Terakhir
ru_ru: Последние цифры

# homePagePageButtonYourQuestionsAnswered
source: Questions & Answers
ar: اسئله & اجوبه
ar_001: الإجابة على أسئلةك
es_es: Sus preguntas respondidas
he: תשובות לשאלות שלך
hu: Kérdések és válaszok
id_id: Pertanyaan dan Jawaban Anda
ru_ru: Ваши Вопросы и Ответы

# homePagePageButtonWHOMythBusters
source: Get the Facts
ar: اهم الحقائق
ar_001: هوو أسطورة-بوسترز
es_es: QUIÉN es el mito-Busters
he: מי מכסחי המיתוסים
hu: WHO Igaz vagy hamis?
id_id: WHO Myth-busters
ru_ru: ВОЗ Разрушители Легенд

# homePagePageButtonNewsAndPress
source: News & Press
ar: صحافه & اخبار
ru_ru: Новости и Пресса

# homePagePageButtonWHOMythBustersDescription
source: Learn the facts about Coronavirus and how to prevent the spread
ar: كن على علم باهم الحقائق الخاصه بكوفيد - ١٩ و طرق الحد من الانتشار
es_es: Conozca los hechos sobre Coronavirus y cómo evitar la propagación
hu: Ismerd meg a koronavírussal kapcsolatos tényeket és hogy miként lassítható a terjedése
ru_ru: Узнайте факты о коронавирусе и о том, как предотвратить его распространение

# homePagePageButtonTravelAdvice
source: Travel Advice
ar: نصائح السفر
ar_001: نصائح السفر
es_es: Consejo de viaje
he: ייעוץ בנושא נסיעות
hu: Utazási tippek
id_id: Saran Perjalanan
ru_ru: Советы по путешествиям

# homePagePageSliverListShareTheApp
source: Share the App
ar: شارك التطبيق
ar_001: شارك التطبيق
es_es: Compartir la aplicación
he: שתף את האפליקציה
hu: Oszd meg!
id_id: Bagikan aplikasi
ru_ru: Поделиться приложением

# homePagePageSliverListProvideFeedback
source: Provide App Feedback
ar: شاركنا ارائك
ar_001: تقديم تعقيب على التطبيق
es_es: Proporcionar comentarios de la aplicación
he: ספק משוב לאפליקציה
hu: Értékeld az appot!
id_id: Berikan saran
ru_ru: Предоставить отзыв о приложении

# homePagePageSliverListSettingsHeader1
source: Analytics
ar: احصائيات
es_es: Recopilación de datos
hu: Adatgyűjtés
ru_ru: Аналитика

# homePagePageSliverListSettingsHeader2
source: Language
ar: اللغه
es_es: Idioma
hu: Nyelv
ru_ru: Язык

# homePagePageSliverListSettings
source: Settings
ar: الاعدادت
es_es: Ajustes
hu: Beállítások
ru_ru: Настройки

# homePagePageSliverListSettingsDataCollection
source: Allow WHO to collect analytics for product improvement using Google Analytics
ar: السماح لخدمات Google Analytics بجمع الاحصائيات من اجل تحسين المنتج
es_es: Permita que la OMS recopile datos para informar mejor al público sobre las actualizaciones de Coronavirus. (necesita copia)
hu: A hatékonyabb termékfejlesztés érdekében engedélyezem a WHO számára, hogy adatokat gyűjtsön a Google Analytics segítségével
ru_ru: Разрешить ВОЗ собирать данные с помощью Google Analytics для улучшения работы программы

# homePagePageSliverListAboutTheApp
source: About the App
ar: عن التطبيق
ar_001: نبذة عن التطبيق
es_es: Acerca de la aplicación
he: אודות האפליקציה
hu: Az appról
id_id: Tentang Aplikasi
ru_ru: О приложении

# homePagePageSliverListAboutTheAppDialog
source: The official World Health Organization COVID-19 App.
ar: التطبيق الرسمي لمنظمه الصحه العالميه الخاص بفيروس كوفيد - ١٩.
ar_001: التطبيق الرسمي لمنظمة الصحة العالمية COVID-19.
es_es: La aplicación oficial COVID-19 de la Organización Mundial de la salud.
he: האפליקציה הרשמית של ארגון הבריאות העולמי אודות COVID-19
hu: A hivatalos WHO COVID-19 Kalauz applikáció.
id_id: Aplikasi Resmi COVID-19 Organisasi Kesehatan Dunia (WHO).
ru_ru: Официальное приложение Всемирной Организации Здравоохранения COVID-19.

# homePagePageSliverListSupport
source: Help support the relief effort
ar: ساعد بدعم منظمات الاغاثه
hu: Segítsd munkánkat
ru_ru: Помогите поддержать усилия по оказанию помощи

# homePagePageSliverListDonate
source: Donate here
ar: تبرع من هنا
hu: Adományozás
ru_ru: Пожертвовать тут

# homePagePageButtonLatestNumbersUrl
source: https://experience.arcgis.com/experience/685d0ace521648f8a5beeeee1b9125cd
ar: https://who.sprinklr.com

# protectYourselfTitle
source: Protect Yourself
ar: احمي نفسك
es_es: Protéjase a sí mismo
hu: Védekezz!
ru_ru: Защитите Себя

# protectYourselfHeader
source: General Recommendations
ar: نصائح عامه
ru_ru: Общие Рекомендации

# protectYourselfListOfItemsPageListItem1
source: *Wash your hands* with soap and water for at least 20 seconds
ar: *اغسل يديك* بالماء و الصابون لتحمي نفسك من الاصابه و الحد من انتشار العدوى الي الاخرين
ar_001: اغسل يديك بالصابون والماء الجاري بشكل متكرر
es_es: *lave las manos* con agua y jabón durante al menos 20 segundos
he: שטפו את הידיים עם סבון ומים זורמים לעיתים קרובות
hu: *Moss kezet* szappannal és melegvízzel legalább 20 másodpercig
id_id: Cuci tangan dengan sabun dan air mengalir secara rutin
ru_ru: *Мойте руки* с мылом и водой на протяжении не менее 20 секунд

# protectYourselfListOfItemsPageListItem2
source: *Avoid touching* your eyes, mouth, and nose
ar: *تجنب ملامسه* الاعين, الفم, الانف
ar_001: تجنب لمس عينيك وفمك وأنفك
es_es: *Evita tocar* tus ojos, boca y nariz
he: הימנעו מלגעת בעיניים, בפה ובאף
hu: *Ne nyúlj* a szemedbe, szádba és az orrodhoz
id_id: Hindari menyentuh mata, mulut dan hidung
ru_ru: *Не прикасайтесь* к глазам, рту и носу

# protectYourselfListOfItemsPageListItem3
source: *Cover your mouth and nose* with your bent elbow or tissue when you cough or sneeze
ar: *قم بتغطيه الفم و الانف* بالكوع او المناديل عند العطس او السعال
ar_001: غطّي فمك وأنفك بالقوس أو النسيج الذي تنحدر منه عند السعال أو العطس
es_es: *cubre la boca y la nariz* con el codo o tejido doblado cuando tos o te escondes
he: כסו את הפה והאף במרפק או בטישו כשאתם משתעלים או מתעטשים
hu: Köhögés vagy tüsszentés esetén *takard el az arcod és az orrod* zsebkendővel vagy a ruhád ujjával
id_id: Tutupi mulut dan hidung dengan siku tertekuk atau tisu pada saat batuk dan bersin
ru_ru: *Закрывайте рот и нос* изогнутым локтем или тканью, когда вы кашляете или чихаете

# protectYourselfListOfItemsPageListItem4
source: *Stay more than* 1 meter (>3 feet) away from a person who is sick
ar: *احرص على ترك مسافه* ١ متر ( ٣ اقدام ) تقريبا بينك و بين الشخص المصاب
ar_001: تجنب ازدحام الأماكن
es_es: *permanezca a más de* 1 metro (>3 pies) de una persona enferma
he: הימנעו ממקומות צפופים
hu: *Tarts több, mint 1 méter távolságot* beteg személyektől
id_id: Hindari tempat kerumunan orang
ru_ru: *Оставайтесь на расстоянии более* 1 метра от больного человека

# protectYourselfListOfItemsPageListItem5
source: Only wear a mask if you or someone you are looking after are ill with COVID-19 symptoms (especially coughing)
ar: استخدم القناع الطبي فقط اذا كنت انت او شخص اخر يعاني من اعراض كوفيد - ١٩ خصوصا (السعال)
ar_001: البقاء في المنزل إذا شعرت بعدم الراحة - حتى مع حمى وسعال طفيفين
es_es: Solo use una máscara si usted o alguien al que cuida está enfermo con síntomas COVID-19 (especialmente tos)
he: הישארו בבית אם אתם מרגישים לא טוב - אפילו עם חום ושיעול קל
hu: *Csak akkor* viselj maszkot, ha te vagy egy veled kapcsolatban álló személy megbetegedett (különösen köhögés esetén)
id_id: Tetap dirumah jika Anda tidak enak badan - walaupun demam dan batuk ringan
ru_ru: Носите маску только в том случае, если вы или человек, за которым вы ухаживаете, болеют COVID-19 (особенно при кашле)

# travelAdviceContainerText
source: WHO continues to advise against the application of travel or trade restrictions to countries experiencing COVID-19 outbreaks. It is prudent for travellers who are sick to delay or avoid travel to affected areas, in particular for elderly travellers and people with chronic diseases or underlying healh conditions. “Affected areas” are considered those countries, provinces, territories or cities experiencing ongoing transmission of COVID-19, in contract to areas reporting only imported cases.
ar: <p>تحرص منظمه الصحه العالميه باستمرار على <b>تقديم النصائح بعدم تطبيق قيود على السفر و التجاره</b> على البلدان التي تعاني من تفشي كوفيد - ١٩</p> <p><b>من الحكمه ان يؤجل المسافرون المرضى رحلاتهم او يقومون بتجنب السفر الي المناطق المصابه </b>خاصه المسافرون كبار السن او الذين يعانون من امراض مزمنه او حالات طبيه خاصه. المقصود ( بالمناطق المتأثره ) هي البلدان او المقاطعات او الاقاليم او المدن التي تفشى فيها كوفيد - ١٩</p>

# travelAdvicePageListTitle
source: Travellers returning from affected areas should:
ar: المسافرون العائدون من البلاد المصابه يجب ان:

# travelAdvicePageListItem1Text
source: Self-monitor for symptoms for 14 days and follow national protocols of receiving countries.
ar: يراقبون انفسهم اذا ظهرت ايه اعراض لمده ١٤ يوم و ان يقوموا باتباع الارشادات المحليه الخاصه بالبلد المضيف.

# travelAdvicePageListItem2Text
source: Some countries may require returning travellers to enter quarantine.
ar: بعض الدول قد تشترط على المسافرون القادمون بالدخول الي الحجر الصحي.

# travelAdvicePageListItem3Text
source: If symptoms occur, travellers are advsed to contact local health care providers, preferably by phone, and inform them of their symptoms and travel history.
ar: اذا ظهرت ايه اعراض, على المسافرون يجب التواصل مع مراكز الصحه المحليه, يفضل بالاتصال الهاتفي, والابلاغ عن الاعراض و تاريخ السفر.

# travelAdvicePageButtonGeneralRecommendations
source: General Recommendations
ar: نصائح عامه

# travelAdvicePageButtonGeneralRecommendationsDescription
source: Learn the facts about COVID-19 and how to prevent the spread
ar: كن على علم باهم الحقائق الخاصه بكوفيد - ١٩ و طرق الحد من الانتشار

# whoMythBustersListOfItemsPageListItem1
source: There is a lot of false information around. These are the facts
ar: هناك الكثير من المعلومات الخاطئه المحيطه, اليك هذه الحقائق
ar_001: هناك الكثير من المعلومات الخاطئة حول. هذه هي الحقائق
es_es: Hay mucha información falsa en torno a. Estos son los hechos
he: יש הרבה מידע כוזב שמתפרסם. אלה העובדות
hu: Rengeteg téves információ terjed, ezek a tények
id_id: Ada banyak informasi keliru di sekitar kita. Inilah faktanya
ru_ru: Вокруг много ложной информации. Это факты

# whoMythBustersListOfItemsPageListItem2
source: People of all ages CAN be infected by the coronavirus. Older people, and people with pre-existing medical conditions (such as asthma, diabetes, heart disease) appear to be more vulnerable to becoming severely ill with the virus
ar: يمكن ان يصاب الناس من جميع الاعمار بفيروس كورونا المستجد, يبدو ان كبار السن و الاشخاص الذين يعانون من حالات طبيه خاصه (مثل الربو و مرض السكري وأمراض القلب) الاكثر عرضه للإصابه بالفيروس.
ar_001: يمكن أن يصاب الأشخاص من جميع الأعمار بفيروس كورونا. يبدو أن كبار السن والأشخاص الذين يعانون من حالات صحية سابقة (مثل الربو والسكري وأمراض القلب) أكثر عرضة لالإصابة بالفيروس
es_es: Las personas de todas las edades PUEDEN ser infectadas por los coronavirus. Las personas mayores, y las personas con afecciones médicas preexistentes (como el asma, la diabetes, las enfermedades cardíacas) parecen ser más vulnerables a contraer una enfermedad grave con el virus.
he: אנשים בכל הגילאים יכולים להידבק בווירוס הקורונה. נראה כי אנשים מבוגרים ואנשים הסובלים ממצבים רפואיים קיימים (כמו אסתמה, סוכרת, מחלות לב) פגיעים יותר לחלות קשה בנגיף.
hu: Koronavírus-fertőzés esélyének MINDEN korosztály ki van téve. Idős emberek és meglévő egészségügyi problémával küzdők (mint asztma, cukor- vagy szívbetegség) nagyobb eséllyel kerülnek súlyos állapotba a koronavírus-fertőzés miatt
id_id: Setiap orang dari segala usia BISA terinfeksi oleh coronavirus. Orang yang lebih tua, dan orang-orang dengan kondisi medis yang sudah ada sebelumnya (seperti asma, diabetes, penyakit jantung) tampaknya akan lebih rentan untuk menjadi sakit parah diakibatkan virus.
ru_ru: Люди всех возрастов МОГУТ быть заражены коронависом. Пожилые люди, а также люди с ранее возникшими заболеваниями (например, астмой, диабетом, заболеваниями сердца) , по всей видимости, более подвержены сильному заболеванию вирусом

# whoMythBustersListOfItemsPageListItem3
source: Cold weather and snow CANNOT kill the coronavirus
ar: الطقس البارد و الثلوج لا يمكنها قتل فيروس كورونا المستجد.
ar_001: الطقس البارد والثلج لا يمكنهما قتل فيروس كورونا
es_es: El frío y la nieve no pueden matar a los coronavirus
he: מזג אוויר קר ושלג לא יכולים להרוג את וירוס הקורונה
hu: Hidegvíz vagy hó NEM öli meg a koronavírust
id_id: Cuaca dingin dan salju TIDAK BISA membunuh virus Corona
ru_ru: Холодная погода и снег НЕ МОГУТ убить коронавирус

# whoMythBustersListOfItemsPageListItem4
source: The coronavirus CAN be transmitted in areas with hot and humid climates
ar: يمكن لفيروس كورونا المستجد الانتقال في المناطق ذو المناخ الحار و الرطب.
ar_001: يمكن انتقال فيروس كورونا في المناطق ذات المناخات الساخنة والرطبة
es_es: Los coronavirus SE PUEDEN transmitir en zonas con climas cálidos y húmedos
he: נגיף הקורונה יכול להיות מועבר גם באזורים עם אקלים חם ולח
hu: A koronavírus KÉPES meleg, párás környezetben is terjedni
id_id: Virus Corona BISA ditransmisikan di daerah dengan iklim panas dan lembab
ru_ru: Коронавирус МОЖЕТ передаваться в местах с жарким и влажным климатом

# whoMythBustersListOfItemsPageListItem5
source: The coronavirus CANNOT be transmitted through mosquito bites
ar: لا يمكن ان ينتقل فيروس كورونا المستجد من خلال لدغات البعوض.
ar_001: فيروس كورونا لا يمكن نقله عن طريق البعوض
es_es: Los coronavirus no se pueden transmitir a través de los mosquitos
he: נגיף הקורונה לא יכול להיות מועבר דרך עקיצות יתושים
hu: A koronavírus szúnyogcsípéssel NEM terjed
id_id: Virus Corona TIDAK DAPAT ditularkan melalui gigitan nyamuk
ru_ru: Коронавирус НЕ МОЖЕТ быть передан через укусы комаров

# whoMythBustersListOfItemsPageListItem6
source: There is NO evidence that companion animals/pets such as dogs or cats can transmit the coronavirus
ar: لا يوجد دليل على ان الحيوانات الاليفه مثل الكلاب و القطط يمكنها نقل فيروس كورونا المستجد.
ar_001: لا يوجد دليل على أن الحيوانات/الحيوانات الأليفة مثل الكلاب أو القطط يمكنها نقل فيروس كورونا
es_es: NO hay pruebas de que los animales/mascotas acompañantes, como perros o gatos, puedan transmitir los coronavirus
he: אין הוכחות לכך שחיות/חיות מחמד כמו כלבים או חתולים יכולים להעביר את נגיף הקורונה
hu: Arra NINCS bizonyíték, hogy állatok/házikedvencek (mint kutya, macska) képesek terjeszteni a fertőzést
id_id: TIDAK ADA bukti bahwa hewan peliharaan seperti anjing atau kucing dapat menularkan virus Corona
ru_ru: НЕТ доказательств того, что домашние животные, такие как собаки или кошки, могут передавать коронавирус

# whoMythBustersListOfItemsPageListItem7
source: Taking a hot bath DOES NOT prevent the coronavirus
ar: اخذ حمام ساخن لا يمكنه منع انتقال الفيروس.
ar_001: لا يمنع تناول حمام ساخن من الإصابة بفيروس كورونا
es_es: Tomar un baño caliente NO evita los coronavirus
he: אמבטיה חמה לא מונעת את נגיף הקורונה
hu: A forró fürdő NEM véd a koronavírus ellen
id_id: Mandi air panas TIDAK mencegah virus Corona
ru_ru: Принятие горячей ванны НЕ предотвращает коронавирус

# whoMythBustersListOfItemsPageListItem8
source: Hand dryers are NOT effective in killing the coronavirus
ar: مجففات الايدي لا يمكنها قتل فيروس كورونا المستجد.
ar_001: المجففات اليدوية غير فعالة في قتل فيروس كورونا
es_es: Los secadores de mano NO son eficaces para matar a los coronavirus
he: מייבשי ידיים אינם יעילים בהריגת הנגיף
hu: A kézszárító NEM pusztítja el a koronavírust
id_id: Pengering tangan TIDAK efektif dalam membunuh virus Corona
ru_ru: Сушилки для рук НЕЭФФЕКТИВНЫ в борьбе с коронависом

# whoMythBustersListOfItemsPageListItem9
source: Ultraviolet light SHOULD NOT be used for sterilization and can cause skin irritation
ar: يجب عدم استخدام الاشعه فوق البنفسجيه في اعمال التعقيم فقد تتسبب في تقرحات الجلد.
ar_001: ينبغي عدم استخدام الأشعة فوق البنفسجية في التعقيم ويمكن أن تسبب تهيج الجلد
es_es: La luz ultravioleta no DEBE utilizarse para esterilización y puede provocar irritación cutánea
he: אין להשתמש באור אולטרה סגול לחיטוי, הוא עלול לגרום לגירוי בעור
hu: Ultraibolya fényt NEM SZABAD fertőtlenítéshez használni és bőrirritációt okozhat
id_id: Sinar ultraviolet TIDAK DISARANKAN digunakan untuk sterilisasi karena dapat menyebabkan iritasi kulit
ru_ru: Ультрафиолетовое излучение НЕ ДОЛЖНО использоваться для стерилизации и может вызывать раздражение кожи

# whoMythBustersListOfItemsPageListItem10
source: Thermal scanners CAN detect if people have a fever but CANNOT detect whether or not someone has the coronavirus
ar: يمكن للماسحات الحراريه اكتشاف ما اذا كان الاشخاص مصابون بالحمى ولكن لا يمكنها اكتشاف اذا كان الاشخاص مصابون بفيروس كورونا ام لا.
ar_001: الماسحات الحرارية يمكنها الكشف عما إذا كان الأشخاص يعانون من الحمى ولكنها لا يمكنها الكشف عما إذا كان شخص ما مصاب بفيروس كورونا أم لا
es_es: Los lectores térmicos PUEDEN detectar si la gente tiene fiebre pero no pueden detectar si alguien tiene coronavirus o no
he: סורקים תרמיים יכולים לגלות אם אנשים סובלים מחום, אך אינם יכולים לזהות אם למישהו יש את נגיף הקורונה
hu: A hőmérő a láz megállapítására alkalmas, de a koronavírus-fertőzést NEM LEHET vele megállapítani
id_id: Pemindai panas tubuh BISA mendeteksi jika orang demam, tetapi TIDAK BISA mendeteksi apakah seseorang memiliki coronavirus atau tidak
ru_ru: Тепловизионные сканеры МОГУТ определять наличие у людей температуры, но НЕ МОГУТ определить наличие или отсутствие у кого-либо коронавируса

# whoMythBustersListOfItemsPageListItem11
source: Spraying alcohol or chlorine all over your body WILL NOT kill viruses that have already entered your body
ar: لا يمكن لرش الكحول او الكلور على الجسم قتل الفيروسات التي دخلت الجسم بالفعل.
ar_001: رش الكحول أو الكلور في جميع أنحاء جسمك لن يقضي على الفيروسات التي دخلت بالفعل جسمك
es_es: Rociar alcohol o cloro por todo el cuerpo NO MATARÁ virus que ya hayan entrado en el cuerpo
he: ריסוס אלכוהול או כלור בכל הגוף לא יהרוג וירוס שכבר חדר לגוף
hu: Alkohol vagy klór külsőleges alkalmazása NEM pusztítja el a már a szervezetbe jutott vírust
id_id: Menyemprotkan alkohol atau klorin ke seluruh tubuh Anda TIDAK AKAN membunuh virus yang telah memasuki tubuh Anda
ru_ru: Распыление спирта или хлора по всему телу НЕ УБИВАЕТ вирусов, уже вошедших в организм

# whoMythBustersListOfItemsPageListItem12
source: Vaccines against pneumonia, such as pneumococcal vaccine and Haemophilus influenzae type b (Hib) vaccine, DO NOT provide protection against the coronavirus
ar: اللقاحات ضد الالتهاب الرئوي ، مثل لقاح المكورات الرئوية ولقاح المستدمية النزلية من النوع ب (Hib) ، لا توفر الحماية ضد فيروس كورونا المستجد.
ar_001: لا توفر اللقاحات ضد الالتهاب العصبي، مثل اللقاحات ذات الهواء المضغوط واللقاحات ذات الأنفلونزا النزفية من النوع B (Hib) ، الحماية من فيروس كورونا
es_es: Las vacunas contra la neumonía, como la vacuna neumocócica y la vacuna contra la Haemophilus influenzae tipo b (Hib), NO ofrecen protección contra los coronavirus.
he: חיסונים נגד דלקת ריאות, כמו חיסון פנאומוקוקאלי וחיסון המופילוס אינפלואנזה מסוג b בעל (Hib), אינם מספקים הגנה מפני נגיף הקורונה
hu: A tüdőgyulladás elleni vakcinák és készítmények NEM nyújtanak védelmet a koronavírus ellen
id_id: Vaksin terhadap pneumonia, seperti vaksin Pneumokokus dan vaksin Haemophilus Influenzae tipe b (Hib), TIDAK DAPAT memberikan perlindungan terhadap virus Corona
ru_ru: Вакцинация против пневмококковой инфекции, например пневмококковой и гемофильной инфекции типа b (Hib), НЕ обеспечивает защиту от коронавируса
